{
  "_name_or_path": "sberbank-ai/ruRoberta-large",
  "adapters": {
    "adapters": {
      "docs": "pfeiffer"
    },
    "config_map": {},
    "fusion_config_map": {},
    "fusions": {}
  },
  "architectures": [
    "RobertaModelWithHeads"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 1,
  "classifier_dropout": null,
  "eos_token_id": 2,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 1024,
  "id2label": {
    "0": "Deliveries",
    "1": "Service_provision",
    "2": "Agreements",
    "3": "Rental",
    "4": "Purchase_and_sale"
  },
  "initializer_range": 0.02,
  "intermediate_size": 4096,
  "label2id": {
    "Agreements": 2,
    "Deliveries": 0,
    "Purchase_and_sale": 4,
    "Rental": 3,
    "Service_provision": 1
  },
  "layer_norm_eps": 1e-05,
  "max_position_embeddings": 514,
  "model_type": "roberta",
  "num_attention_heads": 16,
  "num_hidden_layers": 24,
  "pad_token_id": 1,
  "position_embedding_type": "absolute",
  "prediction_heads": {
    "docs": {
      "activation_function": "tanh",
      "bias": true,
      "head_type": "classification",
      "label2id": {
        "Agreements": 2,
        "Deliveries": 0,
        "Purchase_and_sale": 4,
        "Rental": 3,
        "Service_provision": 1
      },
      "layers": 2,
      "num_labels": 5,
      "use_pooler": false
    }
  },
  "torch_dtype": "float32",
  "transformers_version": "4.21.3",
  "type_vocab_size": 1,
  "use_cache": true,
  "vocab_size": 50265
}
